Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaismatkailuhanke_tahtaa_vastuullisen_ja_eettisesti_kestavan_saamelaismatkailun_yhteistyoverkoston_rakentamiseen.html.tmx
Source language: fin
Languages: sme

source: Saamelaismatkailuhanke tähtää vastuullisen ja eettisesti kestävän saamelaismatkailun yhteistyöverkoston rakentamiseen
sme: Sámeturismaprošeavtta ulbmilin ráhkadit vásttolaš ja etihkalaččat suvdilis sámeturismma oktasašbargofierpmádaga

source: Hanke tähtää vastuullisen ja eettisesti kestävän saamelaismatkailun yhteistyö- ja markkinointiverkoston luomiseen yhdessä saamelaisyhteisön kanssa.
sme: Prošeavtta ulbmilin lea ráhkadit vásttolaš ja etihkalaččat suvdilis sámeturismma oktasašbargo- ja márkanastinfierpmádaga ovttas sámeservošiin.

source: Saamelaiskäräjät on saanut jatkorahoitusta opetus- ja kulttuuriministeriöltä saamelaismatkailuhankkeeseen, joka toteutetaan vuosien 2022–2024 aikana.
sme: Sámediggi lea ožžon joatkkaruhtadeami oahpahus- ja kulturministeriijas sámeturismaprošektii, mii ollašuhtto jagiid 2022-2024 áigge.

source: Matkailijoilla on yleisesti vähän tietoa saamelaiskulttuurista ja se vaikeuttaa aitojen saamelaismatkailutuotteiden tunnistamista.
sme: Mátkkálaččain lea dábálaččat uhcán diehtu sámekultuvrra birra ja dat váttásmahttá eakti sámeturismabuktagiid dovdáma ja earuheami.

source: Nyt alkavan hankkeen tavoitteena on nostaa esille vastuullisia ja eettisesti kestäviä saamelaismatkailutuotteita, jotta matkailijalla on mahdollisuus valita saamelaisyhteisöä tukeva tuote.
sme: Dál álgi prošeavtta ulbmilin lea bajidit ovdan vásttolaš ja etihkalaččat suvdilis sámeturismabuktagiid, vuoi mátkkálaččas lea vejolašvuohta válljet sámeservoša doarju buktaga.

source: – Saamelaismatkailu ja se, mitä ymmärretään aidoksi ja eettisesti kestäväksi saamelaismatkailutuotteeksi tai -palveluksi, ovat herättäneet paljon keskustelua niin saamelaisväestön kuin valtaväestön keskuudessa.
sme: – Sámeturisma ja dat, mii áddejuvvo eakti ja etihkalaččat suvdilis sámeturismabuvttan dahje -bálvalussan, leat bohciidahttán olu ságastallama nu sámeálbmoga go váldoálbmoga gaskavuođas.

source: Hankkeen tarkoituksena on etsiä vastauksia tähän kysymykseen, jotta tulevaisuudessakin saamelaistoimijoilla olisi helpompi miettiä matkailua elinkeinonaan ja sivutulon lähteenä.
sme: Prošeavtta dárkkuhussan lea ohcat vástádusaid dán gažaldahkii, vuoi boahttevuođas sámedoaibmiin livčče álkit smiehttat mátkeealáhusa d. turismma ealáhussan ja siidoboađuid gáldun.

source: Toivon laaja-alaista saamelaismatkailuun liittyvää yhteistyötä, joka perustuu monenkeskiseen ymmärrykseen ja kunnioittamiseen, sanoo puheenjohtaja Tuomas Aslak Juuso.
sme: Sávan sámeturismii laktáseaddji viiddes oktasašbarggu, mii vuođđuduvvá máŋggabealat áddejupmái ja gudnejahttimii, dadjá ságajođiheaddji Tuomas Aslak Juuso.

source: Saamelaiskäräjät on vuonna 2018 hyväksynyt saamelaismatkailun eettiset ohjeet .
sme: Sámediggi lea jagi 2018 dohkkehan sámeturismma etihkalaš rávvagiid .

source: Nyt alkavassa hankkeessa määritellään sertifikaatti, jonka avulla varmistetaan vastuullisten ja eettisesti kestävien saamelaistuotteiden kilpailukykyä tukeva toimintaympäristö.
sme: Dál álgi prošeavttas meroštallo sertifikáhta, man vehkiin sihkkarasto doaibmanbiras, mii doarju vásttolaš ja etihkalaččat suvdilis sámebuktagiid gilvalannávcca.

source: Lisäksi matkailualan yleistä tietopohjaa saamelaismatkailusta parannetaan kokoamalla yhteen vastuulliset saamelaistoimijat.
sme: Lassin mátkeealáhussuorggi almmolaš diehtovuođđu sámeturismma birra buoriduvvo nu ahte čohkkejuvvojit oktii vásttolaš sámedoaibmit.

source: – Saamelaistoimijoilta matkailusektorilta löytyy asiantuntemusta saamelaismatkailun tuotteistamisesta.
sme: – Sámedoaibmiin mátkeealáhussektoris gávdno áššedovdamuš sámeturismma buvttan ráhkadeamis.

source: Tavoitteena on yhdessä miettiä hyviä käytänteitä ja kriteereitä saamelaiskulttuurin vastuulliseen ja eettisesti kestävään hyödyntämiseen.
sme: Ulbmilin lea ovttas smiehttat buriid geavadiid ja kriteraid sámekultuvrra vásttolaš ja etihkalaččat suvdilis ávkingeavaheapmái.

source: Lisäksi kuullaan saamelaisyhteisöä sekä sidosryhmiä kulttuurin kaupallisesta hyödyntämisestä, sanoo saamelaismatkailuhankkeen suunnittelija Kirsi Suomi.
sme: Dárkkuhussan lea maiddái gullat sámeservoša ja maiddái čanusjoavkkuid kultuvrra gávppálaš ávkkástallamis, muitala sámeturismaprošeavtta plánejeaddji Kirsi Suomi.

source: Opetus- ja kulttuuriministeriö myönsi kesällä 2021 Saamelaiskäräjien saamelaismatkailuhankkeelle 200 000 euron avustuksen vuosille 2022–2024.
sme: Oahpahus- ja kulturministeriija lea mieđihan Sámedikki sámeturismaprošektii 200 000 euro doarjaga jagiide 2022-2024.

source: Tavoitteena on, että vuonna 2025 saamelaismatkailutoimijoiden yhteistyöverkosto on valmis, koska silloin WINTA (World Indigenous Tourism Alliance), Saamelaiskäräjät ja Lapin yliopisto järjestävät Euroopan ensimmäisen maailman alkuperäiskansamatkailukonferenssin Inarissa.
sme: Ulbmilin lea, ahte jagi 2025 sámeturismadoaibmiid oktasašbargofierpmádat lea gárvvis, go dalle WINTA (World Indigenous Tourism Alliance), Sámediggi ja Lappi universitehta lágidit Eurohpá vuosttas máilmmi eamiálbmotturismakonfereanssa Anáris.

source: Lisätietoja
sme: Lassidieđut

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Kirsi Suomi suunnittelija 040 594 5492 kirsi.suomi(at)samediggi.fi
sme: Kirsi Suomi Plánejeaddji 040 594 5492 kirsi.suomi(at)samediggi.fi
